{
 "id": "dragon2",
 "name": "ドラゴンちほー2",
 "area": "ここは「ドラゴンと人間」が対となって生まれてくる世界。魂のパートナーは、別々の場所で生まれても必ずめぐり逢い、一生運命を共にする。しかし少年は、唯ひとりパートナーに出会えないどころか、出会うドラゴンにことごとく嫌われる体質で……？これはパートナードラゴンを探して旅する、アスクの物語。",
 "youtubeID": "Z74SRAY412I",
 "characters": [
  {
   "name": "アスク",
   "summary": "街で唯一パートナードラゴンがいない落ちこぼれ。その為両親は嘆き、学校では馬鹿にされ、恋人は出来ずグレかける。ドラゴンの生態を研究する等、地道な努力を重ねるが無駄に終わり「田舎には俺にふさわしいドラゴンなどいない！」と一念発起。天の国アースガルズを目指して旅に出る。",
   "title1": "身長",
   "item1": "173.4cm",
   "title2": "誕生日",
   "item2": "5月22日",
   "title3": "趣味",
   "item3": "ドラゴンの生態調べ",
   "serif": "なんで、何で俺には\r\nパートナーが出来ないんだ～～～!?",
   "team": "ミッドガルド",
   "illustrator": "Masako Wada",
   "img": "01"
  },
  {
   "name": "LED",
   "summary": "アスクが『レジェンドドラゴンの森』で出会ったオレンジ色の何か。食いしん坊で、アスクの食料を食べつくしてしまうが、対価のつもりなのか赤い石を「ヤル」と差し出す律儀な面も。ピンチになると強力なドラゴンを呼ぶ事が出来る。",
   "title1": "身長",
   "item1": "110cm",
   "title2": "誕生日",
   "item2": "8月1日",
   "title3": "趣味",
   "item3": "昼寝、ごはん",
   "serif": "これヤル☆",
   "team": "レジェンドドラゴンの森",
   "illustrator": "TAPI岡",
   "img": "02"
  },
  {
   "name": "エムブラ",
   "summary": "とある目的の為、パートナーの飛竜クエレブレとアースガルズ付近を旅していた。関所で揉めるアスクを見かける。",
   "title1": "身長",
   "item1": "157cm",
   "title2": "誕生日",
   "item2": "10月18日",
   "title3": "趣味",
   "item3": "オリジナル竜具デザイン",
   "serif": "パートナーがいないって……\r\nそんな事あるのかしら？",
   "team": "ミッドガルド北西部",
   "illustrator": "Masako Wada",
   "img": "03"
  }
 ],
 "songs": [
  {
   "songtitle": "隠密あんみつDX",
   "artist": "カルロス袴田 feat. 日南めい, 古川由彩",
   "movie": "Taiyo Yamamoto・Radiosity・Ehre_origine",
   "songsummary": "最強のドラゴン使いの両親を持つアスクは、この街で知らぬ者はいない有名な『落ちこぼれ』だ。\r\nなぜなら、彼はこの街でただ一人、パートナードラゴンがいない人間だからだ。\r\nこの世界でパートナードラゴンを持っていないという事はまさに異常事態。\r\nどんな人間も、成人までにパートナーとなるドラゴンを選び、また選ばれるのが普通だ。\r\nしかしどう言う訳か、この辺り全てのドラゴン種から、彼は見向きもされない。\r\n同じ街の人間は、それぞれ皆パートナードラゴンがいるのに……と落ち込むアスク。\r\nこれならば……と最後の賭けで、パートナーを失った竜まで試してみたが、彼らの歯牙にもひっかからない。",
   "thumbnail": "dragon2-1"
  },
  {
   "songtitle": "地球",
   "artist": "立秋 feat.ちょこ",
   "movie": "Taiyo Yamamoto・Radiosity・Ehre_origine",
   "songsummary": "もう、ミッドガルドでは、自分のパートナードラゴンを見つけられない……と思いつめたアスクは、どんより顔で両親に告げた。\r\n「こんな狭い街に俺のドラゴンはいないんだ ……もっと広い世界…… そう、アースガルズだったら！」\r\n……と、16の年に両親の制止を振り切って、神々の国目指して旅に出た。\r\n\r\nしかし、ようやくたどり着いたアースガルズの関所では「パートナーも持たない人間風情は通れない」と門前払い。\r\n失意のまま泊まった関所近くの宿は、様々な街から神の国に商売に訪れた行商人でにぎわっていた。\r\n「―でな、ここ十年程レジェンドドラゴンの姿を見た物はいないって噂だったんだが」\r\n「ホントかい？不吉な事のが起こる前触れじゃなきゃいいが……」\r\nそんな宿の食堂で聞こえて来たのは、最近このあたりで噂になっている、伝説の『ドラゴンの王』の死亡説だった。",
   "thumbnail": "dragon2-2"
  },
  {
   "songtitle": "Churros Parlor",
   "artist": "ピエロ☆マン",
   "movie": "Taiyo Yamamoto・Radiosity・Ehre_origine",
   "songsummary": "その街でも、かつて飛ぶ姿を見かけられたと言う伝説の「レジェンドドラゴン」\r\n伝承によると、かの竜は過去から未来の全てを見通すことができ、大昔は各国の王とも交流があったと言う。\r\nしかし欲深い人間が、未来を見通す彼の力を悪用しようとしてからは、人と一切の関わりを持たず、上空を飛ぶ姿すら絶えて久しいと言う。\r\n「ばーちゃんも話してたが『レジェンドドラゴンは死す時、その身を巨大な炎に変え、消滅する』って言うだろ？俺は先月ドラゴンが住む山の方角で、巨大な火柱を見たんだ！」と興奮した様子で語る商人の言葉に、宿屋では様々な意見が飛び交っている。\r\nアースガルズでパートナーを探す夢を絶たれ、行く当てのないアスクは、その噂の山を目指すことにした。",
   "thumbnail": "dragon2-3"
  },
  {
   "songtitle": "超熊猫的周遊記（ワンダーパンダートラベラー）",
   "artist": "FANTAGIRAFF ",
   "movie": "川崎ヒロミツ (SIKAKU Inc.)・舟木歩夢 (SIKAKU Inc.)",
   "illustrator": "いたちねこ",
   "songsummary": "野良ドラゴンや、盗賊の類から逃げ回りつつも、山頂近くに何とかたどり着いたアスク。\r\n\r\n一息つこうと腰を降ろすと、いつの間にか眠ってしまっていた。バリボリと言う音で目を覚ますと、そこにいたのは、オレンジ色でフワフワの羽毛の大きな鳥。何すんだ！この野郎とカバンを奪い返すが、既に食料は殆ど食い尽くされてしまっている。\r\n「モットナンカクワセロ」というオレンジ鳥に、半泣きで「もうねえよ！」と言うと、しょんぼりした様子でアスクを見上げた。\r\nしょんぼりしたいのはこっちですけど!? と思いつつも、諦めてアスクが立ち去ろうとすると、鳥がヒョコヒョコ後をついて来る。\r\n「お前を連れて行く義理はないんだけど!? 大体俺はレジェンドドラゴンを探して……って、なんだよ、お前？」\r\n翼があるので鳥かと思ったが、良く見ると巨大な鍵爪のある両腕を振り回して走ってくる。\r\n「ワスレタ……でもカワリニコレヤルゾ」\r\nそう言って、首から下げた赤い石をアスクに掲げる。\r\n「お前、まさかそれ契約の……」\r\nアスクがそう言いかけた時だ。「ギャアアア！」と空気を割く叫び声があたりに響いた。\r\n話しながら歩いていたアスクは、森の様子が暗くなっている事に気付いていなかったのだ。\r\nマズい『はぐれ』だ……！\r\nそう思った時はもう遅かった。アスクの周囲に黒い瘴気が渦巻き、周りの樹木がバキバキと枯れて折れていく。その奥から現れたのは、赤い瞳をらんらんと輝かせ、口からどす黒い気を吐くドラゴンだった。傷だらけで吠え猛るその様子は、すっかり理性を失っている。\r\nマスターと死に別れたり、何らかの理由で理性を失ってしまう竜をはぐれと呼ぶ。アスクは小さな頃から、これに出会ったら終わりだと、両親から繰り返し聞かされていた。\r\nが、実際目の当たりにすると、その禍々しさはすさまじいもので、恐怖で足が凍ったように動かない。\r\n「あ、これはダメだ。ここで死ぬのかな……オレ」そう思った瞬間「オイ」と言うのんきな声に正気に戻った。\r\nアスクのズボンをつんつんと引っ張るオレンジの何かは、にっこりして再度赤い石を渡そうとしてくる。\r\n「コレ、つかう。ナカマヨベル」\r\nその石はただの石ではないのはすぐわかった。これは『ジェム』だ。そう、ドラゴンと人間が一生共にすると誓う契約の石……だがこんな大きな『ジェム』が存在するのか?\r\n「ガアァアアアアアア」\r\n迷う時間は無かった。\r\nアスクが石を受け取り、天に掲げたその時、金の光に包まれたドラゴンが現れたのだった。",
   "thumbnail": "dragon2-4"
  }
 ]
}
