{
 "id": "heaven5",
 "name": "天界ちほー5",
 "area": "ある日の事、イオフィがコーラス隊のコーチに向かう為回廊を急いでいると、ミカが外を見て、ふぅとため息をついている。そういえば最近元気がなかったわね……とイオフィがミカに理由を尋ねてみると―「この回廊、聖歌隊の歌声が聞こえてくるんです。素敵だなと思って毎日聴いてる内に、私もあんな風に歌えたら、なんて……」―つい思ってしまったのです。とミカはスカートの裾をきゅっと握りながら恥ずかしそうに答えた。ああ、この方は柱としての責務しか知らず、ご自分はこんな些細な願いすらかなわないと思ってるんだわ……。考える内、イオフィは憐れみを通り越して怒りがわいてきた。「―そうだわ、ミカ様。音楽会を開きましょう！お任せください、最高のバンドメンバーを揃えますわ！」「ちょ、ちょっと！？」「こうごきたいですわ～！わ～……」「行っちゃった……イオフィったら。大丈夫かしら。」",
 "youtubeID": "rgM5VGYToQQ",
 "characters": [
  {
   "name": "百合咲ミカ",
   "summary": "天界を祈りで支えている柱。イオフィにもらした一言から、天界をあげての音楽会開催に至ってしまった。最初戸惑いもあったが、天使達の素晴らしい演奏を聞くうち、恥ずかしさより楽しさが勝り、自然に歌を口ずさんでいた。",
   "title1": "身長",
   "item1": "138cm",
   "title2": "誕生日",
   "item2": "7月22日",
   "title3": "趣味",
   "item3": "読書",
   "serif": "アズリ、音楽って楽しいのですね\r\nわたくしこんな事も知りませんでした",
   "team": "白百合学園/教会",
   "illustrator": "和錆",
   "img": "01"
  },
  {
   "name": "白銅寺アズリ",
   "summary": "学園の騎士候補生。名家の出で、歩くだけで学園中の生徒が騒めくクールな美形だが、ミカにしか興味がない。なんでもそつなくこなすが、イオフィが言った「ミカ様がお寂しそう」の一言で、唯一苦手だったヴァイオリンの特訓を始め、見事に音楽会までに仕上げて来た。",
   "title1": "身長",
   "item1": "169cm",
   "title2": "誕生日",
   "item2": "7月23日",
   "title3": "趣味",
   "item3": "剣技を磨く、ミカのアルバムコレクション整理",
   "serif": "母様の言うように\r\nなんでもやっておくべきだった\r\nく……演奏会に間に合わせてみせる！",
   "team": "白百合学園/教会",
   "illustrator": "和錆",
   "img": "02"
  },
  {
   "name": "白法院ラグ",
   "summary": "学園では厳しい学園長の顔しか知らない者が多いラグ。しかし、学生時代は親友のアルマとよく歌い合奏した事を、楽器を久しぶりに手に取って思い出した。演奏する華麗な姿に『怖い学園長』の株が大分上がった模様。",
   "title1": "身長",
   "item1": "162cm",
   "title2": "誕生日",
   "item2": "12月7日",
   "title3": "趣味",
   "item3": "趣味を持てる程暇ではないのだ",
   "serif": "書と錫杖以外を持つのは久々だが、\r\nミカ様の願いとあらば",
   "team": "白百合学園/教会",
   "illustrator": "藤ちょこ",
   "img": "03"
  },
  {
   "name": "兎花宮イオフィ",
   "summary": "学園の先生＆天使の軍団の軍師もつとめる。その一方でコーラス隊のコーチを兼任するなど頭脳明晰で多趣味なパワフル天使。決めたら即行動の精神で今回ミカの為に音楽会を企画する。細かい事はちょっと苦手なので、パートはティンパニ担当。",
   "title1": "身長",
   "item1": "150cm",
   "title2": "誕生日",
   "item2": "6月13日",
   "title3": "趣味",
   "item3": "戦略ゲーム",
   "serif": "心配ナッシング！大船に乗った気で、\r\nわたくしにお任せですわ！",
   "team": "白百合学園/教会",
   "illustrator": "和泉つばす",
   "img": "04"
  },
  {
   "name": "庭白ガヴィ",
   "summary": "初登場。学園の音楽教師を務める上位天使。何もない所で転ぶなど、生徒からは眼鏡ドジっ子先生な印象を持たれているが、いざという時はめっちゃコワいという噂もある。今回はバンドマスターを務めており、個性豊かなメンバーをまとめあげた。",
   "title1": "身長",
   "item1": "174cm",
   "title2": "誕生日",
   "item2": "9月29日",
   "title3": "趣味",
   "item3": "楽器作り",
   "serif": "さあ、\r\nキミたちの音を聞かせてくれるかい？",
   "team": "白百合学園/教会",
   "illustrator": "眠介",
   "img": "05"
  }
 ],
 "songs": [
  {
   "songtitle": "星空パーティーチューン",
   "artist": "OSTER project feat. そらこ",
   "movie": "SEGA",
   "songsummary": "スポットライトが照らした舞台の上。一斉に観客の目が自分に注がれ、ミカの胸は恥ずかしさと緊張で苦しくなる。きゅっと目をつむり、一度深呼吸。バンドの演奏が会場を満たして、彼女は歌い出した。一度声が滑り出せば、後は音が手を取ってくれる。イオフィと一緒につくった歌詞は、ミカの今の素直な気持ちだ。そう勇気をくれるために歌がある。ミカにも、この世のすべての人達にも。会場が一体になり、なぜあんなに音楽に惹かれたのか理解できた。こんなにみんなの心を束ねる物がある事に嬉しくなって、ミカは歌い続けた。",
   "thumbnail": "heaven5-1"
  },
  {
   "songtitle": "チューリングの跡",
   "artist": "Frums",
   "movie": "SEGA",
   "songsummary": "音楽教師のガヴィは、バンドの一度目の音合わせで一斉に流れ出した「音」に正直驚いた。皆がそれぞれの旋律をカバーし、引き上げ、力強いうねりになって響く。この音にどんなメロディを乗せてみよう？とワクワクする。イオフィが「ミカ様の楽団をつくるわよ～！」と言い出した時は驚いたが、これは予想外だった。ミカ様一筋のアズリが今日の為に猛特訓をしたと言うヴァイオリンもなかなかの出来だったが、ラグのサックスは玄人はだしの腕前だ。「昔はよく演奏したのだ、友とな。……あいつは剣も一流だったが、ピアノもそれに劣らぬ腕前だった」と何やら懐かしげだ。",
   "thumbnail": "heaven5-2"
  },
  {
   "songtitle": "Swift Swing",
   "artist": "Laur",
   "movie": "群青リコリス + yoshimo",
   "songsummary": "素晴らしい演奏に会場の熱も高まる中、空気を切り裂く様な鋭いトランペットで始まったリズミカルなナンバー。舞台袖からさらに楽団員も集まって、繰り広げられるビックバンドジャズに、会場の盛り上がりは最高潮。電子音が追加され、奏者が体でリズムをとると、観客も手拍子で答え、踊りだす者も現れはじめる。キラキラした旋律に、一人一人が感じるまま自由に音楽に体をゆだねて、夜は更けていった。",
   "thumbnail": "heaven5-3"
  },
  {
   "songtitle": "Sage",
   "artist": "かめりあ",
   "movie": "Hanamori Hiro",
   "songsummary": "最後の曲、ジャジーエレクトロにのせて天使達はとうとう皆立ち上がり歌い出した。ミカはこんなに騒がしくて、雑多で、楽しいと思った夜は初めてだ。スウィングしながらイオフィと目が合うと、パチリとウインクが返ってきて、思わず笑顔になる。横に立つアズリのアレンジ、ラグの艶めいたアドリブ、楽しさ全開のイオフィのリズム。それらをまとめあげるガヴィのサウンド。そしてそれに負けない程、中央のミカは輝いていることに本人だけが気付いていない。そう、誰より輝くこの愛すべき小さな天使の為に、皆この星夜に音を奏でていた。",
   "thumbnail": "heaven5-4"
  }
 ]
}
