{
 "id": "metropolis6",
 "name": "メトロポリスちほー6",
 "area": "とうとう帝国軍とメトロポリス軍の全面戦争の火ぶたが切って落とされた。メトロポリスの機体達はそれぞれの思いを胸に、暗黒の空に浮かぶ戦艦を見つめている。黒い雲の中で輝くそれらは神々しく、数万にも及ぶであろう白い敵軍は、どこか天からの使者の様に見えた。",
 "youtubeID": "iLo0J1ZCjes",
 "characters": [
  {
   "name": "黒姫",
   "summary": "メトロポリス城下街は、暗い世界の中の一粒の宝石のように輝いている。どこかに日本の面影を残したその街並みは、最新のテクノロジーが駆使され、完全に都市内で完結できるように設計されていた。一体いつ誰がこのような街を構築したのだろうか？お忍びで街を歩く黒姫はデータベースにアクセスするが、やはりその情報は機密としてロックされていた。",
   "title1": "体長",
   "item1": "163cm(人型部分)",
   "title2": "製造年数",
   "item2": "2019年",
   "title3": "特徴",
   "item3": "紫黒の趣味ですさまじい数の衣装がある",
   "serif": "この面があれば誰も私だと気付かないと言うのに……紫黒はなかなか外に出してくれぬからな",
   "team": "メトロポリス",
   "illustrator": "尾崎ドミノ",
   "img": "01"
  },
  {
   "name": "紫黒",
   "summary": "紫黒の毎日は多忙を極めた。黒姫設計の特別製のコアも、負荷がチリの様に堆積してパフォーマンスが悪くなる。そんな彼女を唯一回復させる尊顔を見るために天守閣を訪れたのだが……返答がない。嫌な予感がして、部屋に飛び込むが、もぬけの殻。彼女の癒しはまた忍んで城下街に行ったようだ。",
   "title1": "体長",
   "item1": "175cm",
   "title2": "製造年数",
   "item2": "2021年",
   "title3": "特徴",
   "item3": "紫黒の機嫌がすこぶる悪くなるので、城の者は黒姫のお忍び遊びに困っている",
   "serif": "ま、またやられた\r\n黒姫様～！",
   "team": "メトロポリス",
   "illustrator": "海鵜げそ",
   "img": "02"
  },
  {
   "name": "高麗",
   "summary": "「高麗様って他の五摂家の方に比べて優しそうだよな」と言った新入りを、古参の衛兵は「だからお前は見張り止まりなんだ」と揶揄った。彼女の演算スペックを超える機体はこのメトロポリスに存在しない。この巨大な街のシステム、防衛全て彼女がいてこそなのだ。その「力」真価は簡単に測れるものでは無い。",
   "title1": "体長",
   "item1": "152cm",
   "title2": "製造年数",
   "item2": "2021年",
   "title3": "特徴",
   "item3": "様々なメタバースイベントを主催し、最近はプロデュース業も趣味で行っている",
   "serif": "この子(ロボット)はデバイス内部に\r\n自己修復性があるの面白いでしょ～！",
   "team": "メトロポリス",
   "illustrator": "ノキト",
   "img": "03"
  },
  {
   "name": "濡羽",
   "summary": "濡羽は後続機を作るつもりは無かった。所詮機械なのだ。壊れたら新しい物を組み立てればいい。システムが管理する世界に「個」の意味など無いのだ。それでも『紫藤』を造ったのは、黒姫に言われたある一言が彼女のシステムにエラーを起こしたからとしか言いようがない。",
   "title1": "体長",
   "item1": "170cm",
   "title2": "製造年数",
   "item2": "2021年",
   "title3": "特徴",
   "item3": "その姿を実際に見た機体は五摂家以外では殆どいない",
   "serif": "あの方は……\r\n本当に同じ『機械』なのだろうか",
   "team": "メトロポリス",
   "illustrator": "miya*ki",
   "img": "04"
  },
  {
   "name": "イーシュ",
   "summary": "当初ロボットと言うより自立戦艦用の高度なコンピューターとして設計された。しかし設計者が途中で方針を変え、現在のようなAIインターフェース型になった。急な方針転換に至ったその原因は、今後明らかになるかもしれない。",
   "title1": "体長",
   "item1": "不明 ",
   "title2": "製造年数",
   "item2": "不明 ",
   "title3": "特徴",
   "item3": "宇宙戦艦そのものがイーシュと言って良い",
   "serif": "私の言葉以外の未来を\r\n選択する事はできない",
   "team": "帝国軍",
   "illustrator": "ヨシモト",
   "img": "05"
  }
 ],
 "songs": [
  {
   "songtitle": "You Mean the World to Me",
   "artist": "Mameyudoufu feat. Shully",
   "songsummary": "初めて目覚めた時、美しい黒髪の少女が言った。\r\n「私は黒姫。……君の名は『紫黒』だ。今日からそう名乗るといい」\r\n\r\n紫黒の設計者でありマスターである黒姫は、厳しくも公正な城主だ。しかし時折ふらりと一人で城下に忍んで行く事があった。当然紫黒はやめるように進言したが「身分を隠し、直接見たり触れたりする事で得られるものもあるからな」とおよそ機械らしくない答えが返ってくる。\r\nそんな変わり者の姫に、いつしか紫黒はマスター以上の感情を抱くようになっていた。\r\n(とはいえ城下の者達は皆、お忍びの黒姫様だと気づいているがな……そういう所がお可愛らしい)\r\nメトロポリスの街並みを見おろす紫黒は、懐かしい記録を再生しながらふと笑った。",
   "thumbnail": "metropolis6-1"
  },
  {
   "songtitle": "Neon Kingdom",
   "artist": "litmus*",
   "songsummary": "城門前で紫黒は空を見上げた。突如空に現れた帝国軍の戦艦は暗闇を白く照らしている。\r\n「我々帝国軍は24時間以内にメトロポリスの降伏と黒姫の引き渡しを要求する。私は総司令官イーシュ」\r\n空に展開されたモニターからそう告げる相手もマシンのようだ。\r\n「へ～！随分大きな宇宙船だね！ンー、プロテクトが固い……もうちょっと時間を稼いでくれればマンタちゃんで解析できそうなんだけど……」\r\n「わかった高麗。私が先に出よう。解析期待している」\r\n紫黒は宇宙船の前に軍を前進させ返答する。\r\n「貴公らの要求をのむわけにはいかぬ。礼も義も欠いた蛮族ではないというなら、相応の態度を示せ」\r\n「―我々は『人間』の使者であり道具に過ぎない。それはメトロポリスも同じことだ」",
   "thumbnail": "metropolis6-2"
  },
  {
   "songtitle": "#狂った民族２ PRAVARGYAZOOQA",
   "artist": "DJ Raisei",
   "songsummary": "防衛線を突破され、城にアラートが響き渡る。メトロポリス中の回線が帝国軍と名乗る者たちよってハックされ、宣戦布告映像が街中に溢れる。\r\n目元を隠した総司令は淡々と口上を述べているが、その内容は余りにも一方的で交渉の余地はなかった。もはやぶつかるしか道はない。\r\nメトロポリス史で初めての襲撃に城に駆け付けた紫黒は、宣戦布告を毅然と受ける黒姫様を見た。\r\nその凛とした姿は常に変わらない。全てを捧げる誓いを胸に、今こそ彼女の騎士として立つ時が来たのだ。",
   "thumbnail": "metropolis6-3"
  },
  {
   "songtitle": "VSpook!",
   "artist": "s-don",
   "songsummary": "「ハハっ腕が鳴る！ワクワクするな、紫黒！」\r\n「赤墨、あまり飛ばしすぎるな。お前はすぐ前が見えなくなるからな。」\r\n大軍に臆する事の無い者達の言葉に、黒姫は頷いて開戦を宣言した。\r\n「時間を稼ぐ為いったん押し返せ。そして一機残らず戻れ！―これは君命である」\r\nメトロポリスの全ての機体がその言葉に鼓舞され、紫黒は空に向けて不敵に笑った。\r\n「我ら全て黒姫様の為に！……と、言う訳だ、イーシュとやら。貴公らの要求を我らが飲む事は永劫ない」\r\n「―――これより戦闘開始します。降伏しなかったことを後悔してください」",
   "thumbnail": "metropolis6-4"
  }
 ]
}
