{
  "id": "skystreet4",
  "name": "天穹街道区域4",
  "area": "在故事的背面。那里也存在着另一个故事。他们所经历的关于天穹街道的种种事件。那些看似不可解的现象，若从另一个角度审视，或许会呈现出截然不同的面貌。",
  "youtubeID": "fjjcBqHUClU",
  "characters": [
    {
      "name": "Akatsuki",
      "summary": "曾经在另一个世界，为了Kohaku而扭曲了世界时间的Akatsuki。此时对这一切还一无所知的他面前，出现了失踪已久的Kohaku。然而，她并未告知Akatsuki任何事情，便打算独自与Noah做个了断。",
      "title1": "血型",
      "item1": "B",
      "title2": "特长",
      "item2": "暂无",
      "title3": "梦想",
      "item3": "回归日常生活",
      "serif": "你究竟……在隐瞒什么？",
      "team": "罗特团队",
      "illustrator": "Masako Wada",
      "img": "01"
    },
    {
      "name": "Noah（过去）",
      "summary": "诞生于拉乌姆的孩子。自幼便为执行任务而接受严酷训练。身体轻盈，力量不强但速度极快，近身战时连经验丰富的士兵也会被其压制。在不断进行时间移动的过程中，他陷入了无法逃脱的无限循环，最终亲手制造了一场事故。",
      "title1": "血型",
      "item1": "O",
      "title2": "特长",
      "item2": "使用匕首近身攻击",
      "title3": "梦想",
      "item3": "到外面去",
      "serif": "……真恶心",
      "team": "拉乌姆",
      "illustrator": "Masako Wada",
      "img": "02"
    },
    {
      "name": "Kohaku",
      "summary": "从Noah那里听闻真相的她，开始谋划改变未来。于是，她一边一点点地移动世界线，一边试图寻找拯救Akatsuki的道路……。",
      "title1": "血型",
      "item1": "O",
      "title2": "特长",
      "item2": "游戏制作",
      "title3": "梦想",
      "item3": "当个游戏实况主之类的",
      "serif": "要是能像游戏那样，\r\n结局早已注定的话该多轻松啊",
      "team": "天穹街道",
      "illustrator": "Masako Wada",
      "img": "03"
    },
    {
      "name": "Akatsuki（正装）",
      "summary": "在袭名仪式的当天，身着正装起舞的Akatsuki。然而，他在首次与神使对话时，却听到了可怕的预言。他的能力即使在过去的族人中也出类拔萃，但因天资过高而难以控制。",
      "title1": "血型",
      "item1": "B",
      "title2": "特长",
      "item2": "跑酷",
      "title3": "梦想",
      "item3": "创作新的舞蹈",
      "serif": "遥远之先祖啊，\r\n敬请垂鉴。",
      "team": "晓家",
      "illustrator": "Masako Wada",
      "img": "04"
    }
  ],
  "songs": [
    {
      "songtitle": "AMBER CHRONICLE",
      "artist": "しーけー feat.ricono",
      "movie": "aco",
      "illustrator": "タケバヤシ",
      "songsummary": "异变的开端，是从梦见陌生的记忆，手腕上出现奇妙的痣开始的。/嫌麻烦就长话短说吧，我Kohaku的身体里，似乎一直存在着另一个名为‘Noah’的意识。/(放心，我还正常)/虽然差点疯掉，但实际上已经能在脑内和Noa对话了。我们决定尽快共享信息，先搞清楚彼此究竟是什么人，于是便交谈了起来。/随后得知的惊人事实如下：/①那个青梅竹马的笨月，在别的世界线为了救我而改变了过去，结果导致世界崩溃，度过了一段极其悲惨的人生。/②世界崩溃后，Akatsuki为了抹消过去的自己，创造了我的克隆体Noah并将其时间移动到了这个时代。/……真是无语到说不出话。你擅自都干了些什么啊。我知道你家很厉害，但没想到连时间移动机器都有。真不愧是“为国家传达神明御谕的家系”（本人声称）。简直添麻烦到极点了。/Noah和我商量了好几天，最终制定了一个计划。命名为【AMBER CHRONICLE】/虽说是编织崭新历史的宏大计划……但为了让自己多少有点干劲，请允许我搞得像游戏一样。这土气感绕了一圈我反而喜欢上了。/那之后可真是够呛。经常要瞒着动不动就来我家的Akatsuki，推进计划。/为了让世界行进的时间，朝向那个笨……Akatsuki曾经走向的方向完全相反的另一端。/同时也为了另一个‘我们之间的誓言’。/手腕上刻有C204之砂的人，似乎能够追溯相同的世界线。/和Nanoha、Momo她们改变过的一样，我们移动着世界线。但‘这里’的Akatsuki仍有改变未来的可能。想来想去，解决方案果然只有一个。/没错，一切的元凶。只要斩断根源就好。/将Akatsuki说从家里带出来的、编号为‘C204’的超危险物品，带到任何人都无法触及的地方彻底破坏。然后——/如同行走在纤细的丝线上一般，寻找Noah在时间夹缝中丢失的C204下落。这无异于在沙滩上寻找一根针。即便如此，我们终于还是在某条世界线上发现它被幼年的Sou获取了，并成功拿到了手。/这东西像个小小的沙漏，却比看起来重得多。就是这样的东西，从某个世界夺走了太多事物。不过，这也该结束了。/【AMBER CHRONICLE】最终关卡。打倒最终BOSS，拯救世界。/在高架桥下，时隔许久再次见到的Akatsuki的脸，看起来憔悴了许多。/你本不该露出那种表情的。因为Akatsuki所渴望的东西，根本不足以用世界来交换。/正如Noah所说，举起C204时，Momo和Nanoha手腕上刻着的蝴蝶，变回光的沙粒被吸入了机器中。/趁Akatsuki茫然呆立之际，我启动了C204并拉住他的手。本想用C204照射以回收他手腕上的蝴蝶印记，却被他甩开了。/“我完全不明白啊，Kohaku……！你做这种事到底为了什么！为什么要改变大家的过去让他们重来！？你究竟隐瞒了……还有那个样子”/机器开始了倒计时。Akatsuki的蝴蝶尚未回收，但时间已经不够了。能做的都做了。接下来只需移动到未来，确认变化是否如我们所料，然后毁掉C204。/然后，通过抹消最糟糕的元凶‘Kohaku’的生存，噩梦就该全部结束了。/抱歉。为了让我活下去而扰乱时间的Akatsuki的行动，恐怕无人能够理解。但是，我……只有我们“想要证明，虽然不能让Akatsuki使用C204实现的愿望成真，但至少通过改变过去，也有能够实现的幸福。”/Momo、Nanoha。还有Sou，他们像是恍然大悟般看向这边。直到最后试图追来的Akatsuki从视野中消失的那一瞬间为止，我一直注视着那张快要哭出来的脸。",
      "thumbnail": "skystreet4-1"
    },
    {
      "songtitle": "Riffvein",
      "artist": "青栗鼠 feat.sekai",
      "movie": "しょうけい",
      "illustrator": "米室",
      "songsummary": "睁开眼睛。/那里是被混凝土包围的房间。/白炽灯照亮了连接在手臂上的无数软管。/诞生于拉乌姆的第31个孩子，天生拥有‘才能’。/人类要回溯时间需要适应性。这种适应性优秀的人，常被称为天才。看来所谓天才，归根结底似乎只是能够比常人更有效率地运用大脑这种巨大的蛋白质而已。/身穿简易体检服的31号，仰望着在高高位置孤零零存在的黑色窗户。脖子上挂着写有编号和14岁的吊牌。/这里曾是只属于孩子们的、宁静的摇篮。/不，准确地说，还有一个大人。据说过去曾有很多，但现在只有所长一人是孩子们的说话对象。/他自称“晓”，称31号为“Noah”。/“你是为了重要目的而诞生的，宝贵的孩子。”/被称为Noah的31号的任务是，移动到过去，抹消三个人物。/被称为C204的沙漏状机器。其中，发光的沙粒随着倾斜沙沙地流泻。/“这些沙是各种人记忆的结晶。它会带你回到过去。”/抚摸着头顶的晓的手很温暖，只有在那一刻，31号才会感到一种无法平静的心情。/然后，那一天终于到来了。/从设施的屋顶时间移动到2021年的Noah轻易完成了目的。因为相关的知识与技术，都已被训练到了极致。/抹消了政治家和化学制造商的高管，最后一人，预言家那圆睁的双眉之间被子弹射穿。/只要抹消这三人，31号的任务就将结束，然后消失。正如晓所告知的那样，31号的身体逐渐淡薄，意识也沉入了黑暗的深渊。/睁开眼。/那里是被混凝土包围的房间。/白炽灯照亮了连接在手臂上的无数软管。在永劫循环的时间中，晓再次露出了微笑。/“醒了吗？31号。不，Noah，感觉怎么样？”/那张脸，和刚才眉间被射穿的预言家一模一样。意识到这一点的瞬间，令人不快的东西从胃里涌了上来。/“……真恶心”/终于，31号小声地说道。",
      "thumbnail": "skystreet4-2"
    },
    {
      "songtitle": "宵之鸟",
      "artist": "n.k feat.影縫英",
      "movie": "Roly",
      "illustrator": "bikku",
      "songsummary": "‘这个国家由神所创造，自古以来皆由八咫鸦的“神谕”决定政事’/从朋友那里一脸严肃地听到这种话的人，大多会将其视为中二病或麻烦人物，然后默默保持距离。/若非“晓家”之人，我大概也会一笑置之。/小时候，我曾偷偷告诉过关系要好的同班同学这个被禁止外传的事实。/“什么啊那是，漫画梗吗？”对方根本没当真，最终相信我的只有青梅竹马的Kohaku一个人。/Kohaku在数字和机械方面是个超强的现实主义者。/因为怕麻烦，总是选择最短且最省力的路线活着。/而且还是个游戏宅、家里蹲。/虽然我觉得她是个相当奇怪的家伙，但我们就像邻居一样的家人，一直在一起。/成为高中生的我，曾深信今后这也不会改变。所以我完全没有想象过，自己会在袭名仪式上，收到青梅竹马将会死去的“神谕”。/因为异常重视“形式”的父亲，是我从小就讨厌的人（老实说现在也还是讨厌），我喜欢自由地跳舞。所以小鬼头的我，对实际是否存在的神明，还有神使八咫鸦，都没什么兴趣。/晓家太过庞大且令人窒息，我经常溜到隔壁Kohaku家里去。/面对无法降下神谕的继承人，全家上下都紧绷着神经，到我小学时，已经彻底讨厌起神乐舞了。有一天，在Kohaku家看漫画时我说“好想离开那种家自由地跳舞啊”，一向对我的话只是“嗯——”地敷衍的Kohaku，那天不知为何却说“我想看看Akatsuki的舞”。/我问为什么，她嘟囔着回答“明明说讨厌神乐，但一聊起舞的话题就一个人特别来劲……有点好奇你跳什么样的舞，仅此而已”。/‘舞是与神的对话。绝不可示于人前’/父亲虽然这么说过，但Kohaku就像家人一样，而且她难得提出这种要求，我不由得想实现她的愿望。反正我是个降不了神的没用家伙，只是‘跳舞’的话应该没关系吧。/我们两人从后门偷偷溜进了晓家的别院。这里有一座已不再使用的古老神乐舞台。/“稍等一下哦”，我从自己房间偷偷拿出了服装，没让任何人发现。/吱呀作响的舞台上方，巨大的樱花树正盛开着满树的花朵。花瓣如同飞雪，明日此时恐怕便会悉数散尽了吧。正因如此，本该华丽的地方，却莫名透着寂寥。/换上简易的神乐服装，画上红妆，看到这副陌生样貌的我，Kohaku说了句“好、好漂……骗人，没什么”，随即移开了视线。仔细一看，她脸有点红，难得地害羞了。因为一直是面对神明的独舞舞台，面对这第一位观众，我突然开心起来。/——不为任何人，今天只为Kohaku而舞吧。/吸入气息，集中精神。就在踏上舞台的瞬间，耳边响起尖锐的耳鸣，周围的声音突然消失了。飞舞的花瓣看起来异常缓慢，意识蔓延至自己手臂的前端、指尖的末梢，这是一种初次体验的奇妙感觉。/无比自由。/能随心所欲地舞动，即使不看也能清晰地感知到Kohaku的存在。/她正紧紧注视着我，握紧的手下，心跳比平时快得多。/然后，是感觉不到身影的另一人的气息……是谁？就在这么想的瞬间，眼前突然出现了巨大的漆黑鸟居。回过神来，前后都延伸着无限的黑鸟居，方才还晴朗的天空也变得阴沉漆黑。/四周被浑浊的水所填满的护城河环绕。/在沉重的空气中，拖沓的脚步声逐渐靠近。黑色的雾气聚集在大鸟居的上部，刹那间，耳边响起了粗糙的声音。/‘——尔等不将汝献予吾乎？’/我毛骨悚然地停下了舞蹈。周围恢复原状，黑色的鸟居已无处可寻。然后才意识到，在飞舞的花瓣中，舞台下的Kohaku正一脸茫然地仰望着我。/从那天起，某些东西改变了。/那虽然是可怕的体验，但或许也让我掌握了舞蹈所需的集中力。被认可能与神使对话的我，在迎来17岁之年的春天，举行了‘晓’之名的袭名仪式。/在樱花花瓣中，舞动神乐。/回过神来，眼前已出现了朱红色的大鸟居。七彩光芒迸发，金色云霞飘舞的景象，虽不相似，却莫名让我想起了童年时见过的那座黑色大鸟居，心生不安。/仰望大鸟居之上，首次现身的是守护晓家的八咫鸦。在告知了几项关于国家未来与晓家的神谕之后，最后传达的话语是：/回想起来，正是这道神谕，扰乱了一切的命运。/‘被遗忘之神，将渴望得到你所未能献上之物，以代替Kohaku。’/——而刚满17岁的Kohaku去世，是在这五个月之后的事。",
      "thumbnail": "skystreet4-3"
    },
    {
      "songtitle": "Kairos",
      "artist": "ARForest feat.nayuta",
      "movie": "绪河 秋",
      "illustrator": "Masako Wada",
      "songsummary": "是啊，这只是一场噩梦……/凝视着流逝的时间碎片，两人如此低语。/这里是使用C204后，了结了一个结局的世界。/——你所抵达的此处，是你所期望的世界吗？",
      "thumbnail": "skystreet4-4"
    }
  ]
}