{
 "id": "skystreet4",
 "name": "スカイストリートちほー4",
 "area": "物語の裏面。そこにもまた、存在する別の物語がある。彼らの辿ってきたスカイストリートの数々の出来事。不可解に見えるそれらも、別の角度から見れば、全く別の様相を呈すのかもしれない。",
 "youtubeID": "fjjcBqHUClU",
 "characters": [
  {
   "name": "アカツキ",
   "summary": "かつて、別の世界でコハクの為に世界の時間を歪めてしまったアカツキ。そんな事はまだ知らない彼の前に、行方不明だったコハクが現れる。しかし、彼女はアカツキに何も知らせないまま、一人ノアと共に決着をつけようとしていた。",
   "title1": "血液型",
   "item1": "B",
   "title2": "特技",
   "item2": "特になし",
   "title3": "夢",
   "item3": "日常に戻る",
   "serif": "一体、何を隠してる？",
   "team": "ロトチーム",
   "illustrator": "Masako Wada",
   "img": "01"
  },
  {
   "name": "ノア（過去）",
   "summary": "ラウムで生まれた子供。幼少期より任務の為に厳しい訓練を受ける。体が軽く、力はないがスピードがあり、近接で戦うと手練れの兵士でも圧倒される。時間移動を重ねる内、終わらないループから逃れられなくなり、最後は自ら事故を起こす。",
   "title1": "血液型",
   "item1": "O",
   "title2": "特技",
   "item2": "ナイフでの近接攻撃",
   "title3": "夢",
   "item3": "外に出る",
   "serif": "……気持ち悪い",
   "team": "ラウム",
   "illustrator": "Masako Wada",
   "img": "02"
  },
  {
   "name": "コハク",
   "summary": "ノアに話を聞いた彼女は、未来を変えようと画策する。そうして、少しずつ世界線を移動しながら、アカツキを救う道を見つけようとするのだが……。",
   "title1": "血液型",
   "item1": "O",
   "title2": "特技",
   "item2": "ゲーム制作",
   "title3": "夢",
   "item3": "実況者とか",
   "serif": "ゲームみたいに、\r\n結末が決まっていれば楽なのに",
   "team": "スカイストリート",
   "illustrator": "Masako Wada",
   "img": "03"
  },
  {
   "name": "アカツキ（正装）",
   "summary": "襲名式の日、正装をまとい舞うアカツキ。しかし彼は初めての神使との対話中、恐ろしい預言を聞かされる。能力は、過去の一族の中でも特出しているが、天才肌故に制御が効きにくい。",
   "title1": "血液型",
   "item1": "B",
   "title2": "特技",
   "item2": "パルクール",
   "title3": "夢",
   "item3": "舞の創作",
   "serif": "遠つ御祖よ、\r\n御照覧ましませ",
   "team": "暁家",
   "illustrator": "Masako Wada",
   "img": "04"
  }
 ],
 "songs": [
  {
   "songtitle": "アンバークロニクル",
   "artist": "しーけー feat.ricono",
   "movie": "aco",
   "illustrator": "タケバヤシ",
   "songsummary": "異変の始まりは、知らない記憶を夢で見るようになって、手首に奇妙な痣が現れてから。\r\n面倒だからざっくり言うと、私コハクの中には、もうずっと『ノア』と言う別人の意識が共に存在していたらしい。\r\n(大丈夫、正気です)\r\n発狂しかけたけど、実際に脳内でノアと会話が成立してしまったのだ。さっさと情報共有し、お互い何者なのか理解する方がいいと結論付け、私たちは話し合った。\r\nそしてわかった驚愕の事実は以下。\r\n①幼馴染のバカツキは、別の世界線で私を救おうとして過去を変え、結果世界は崩壊し、大変悲惨な人生を送った。\r\n②アカツキは世界崩壊後、過去の自分自身を消す為に、私のクローンノアを作りこの時代に時間移動させた。\r\n……呆れて言葉も出ない。勝手に何やってくれてんだ。スゴイ家だとは思ってたけど、まさか時間を移動する機械まで持ってたとは。流石『国に神の御託宣を告げる家柄』(本人談)だ。はた迷惑この上ない。\r\nノアと私は何日も話し合った末、一つの計画を立てた。名付けて【AMBER CHRONICLE】\r\n新しい歴史を紡ごうという壮大な……少しでもやる気を出すために、ゲームっぽいのは許して欲しい。ダサさが一周回って気に入ってる。\r\nそれからは大変だった。しょっちゅう家に上がりこむアカツキの目を盗み、計画を進めていく。\r\nあのバ……アカツキが、かつて進めてしまった方向と真逆に、世界の進む時間を向かわせる為。\r\nそしてもう一つ『私たちの誓い』の為。\r\n\r\nC204の砂が腕に刻まれた者同士は、どうやら同じ世界線を辿れるようだった。\r\nナノハやモモが変えてくれた世界線を、同じように移動する。でも『ここ』ではまだアカツキが未来を変えてしまう可能性がある。解決策は、やっぱり一つしか思いつかなかった。\r\nそう、全ての元凶。元を断てばいい。\r\n\r\nアカツキが家から持ち出したと言う『C204』と識別番号がつけられた超危険物を、誰も手が届かない場所に持って行って完全に破壊すること。そして――。\r\n細い糸をわたるように、ノアが時間の狭間で無くしてしまったC204の行方を探す。砂浜で一本の針を探すような行為だ。それでも、とうとう世界線の一つで子供のソウが入手していると解り、手に入れる事ができた。\r\nちっぽけな砂時計みたいなのに、見た目よりずっと重い。こんな物に、たくさんのモノを奪われた世界がある。でも、それも終わり。\r\n\r\n【AMBER CHRONICLE】最終面。ラスボスを倒し、世界を救うのだ。\r\n高架線の下で久しぶりに見たアカツキの顔は、随分やつれているように見えた。\r\nそんな顔をする事は、無いのに。アカツキが望むものに、世界を引き換えにするほどの価値は無いんだから。\r\nノアのいう通り、C204をかざすと、モモとナノハの手首に刻まれた蝶が、光の砂粒に戻って機械に吸い込まれる。\r\nアカツキが呆然と立ち尽くしている隙に、C204を起動してその手を取る。蝶のあざを回収するためにC204をかざそうとしたが、振り払われてしまう。\r\n「意味がわかんねえよ、コハク……！ お前がこんな事をしでかす理由が！ 何のためにみんなの過去を変えてやり直しさせた！？ いったい何を隠して……それにその姿」\r\n機械がカウントを始める。アカツキの蝶は未回収だがもう時間がない。やれることはすべてやった。あとは未来へ移動し、予想通りに変化している事を見届け、C204を壊す。\r\nそして、最悪の元凶『コハク』の生存を消す事で、悪夢はすべて終わるはずだ。\r\n\r\n御免。私を生かそうと時を狂わせたアカツキの行動は、きっと誰にも理解されない。だけど、私は……私達だけは「アカツキがC204を使って願った事は実現させない。でも、せめて過去を変えて実現できる幸せもあるって、証明したかった」\r\nモモとナノハ。そしてソウがハッとしたようにこちらを見る。最後追いかけて来ようとするアカツキが見えなくなるその瞬間まで、その泣きそうな顔を見つめ続けた。",
   "thumbnail": "skystreet4-1"
  },
  {
   "songtitle": "リフヴェイン",
   "artist": "青栗鼠 feat.sekai",
   "movie": "しょうけい",
   "illustrator": "米室",
   "songsummary": "目を開ける。\r\nそこは四方をコンクリートで囲まれた部屋。\r\n腕につながれた無数のチューブを白熱灯が照らしている。\r\n\r\nラウムで生まれた31番目の子供は、『才能』を持って生まれた。\r\n人が時間を遡るには適正が必要だ。その適正に優れているものは、天才と呼ばれる事が多い。どうやら天才とは、結局脳と言う巨大なタンパク質を、人より効率的に使えると言う、それだけの事であるらしい。\r\n簡素な検診衣を身に付けた31は、随分高い場所にぽつんとある黒い窓を見上げた。首には番号と14歳と書かれたタグがぶら下がっている。\r\nここは子供だけの平穏なゆりかごだった。\r\nいや、正確には一人だけ大人もいる。昔は大勢いたそうだが、今は所長一人が子供達の話し相手だった。\r\n彼は「暁」と名乗り、31を「ノア」と呼んだ。\r\n「君は重要な目的のために生まれて来た、大事な子供だ」\r\nノアと呼ばれるようになった31の任務は、過去に時間移動し、3人の人物を消す事。\r\nC204と呼ばれる砂時計の様な機械。その中で、光る砂粒が傾きと共にサラサラと崩れた。\r\n「この砂は様々な人の記憶の結晶だ。これが君を過去に連れて行ってくれる」\r\n頭をなでる暁の手は暖かくて、31はその時だけ落ち着かない気分になる。\r\n\r\nそしてとうとう、その日はやって来た。\r\n施設の屋上から2021年に時間移動したノアは簡単に目的を果たす。その為の知識も技術も、訓練され尽くしていたからだ。\r\n政治家、化学メーカー重役を消し、最後の一人、預言者の見開いた目の間を銃で打ち抜く。\r\nこの三人を消せば、31の任務も終わり、消える。そう暁に聞かされていた通りに、31の躰は薄れていき意識も暗い闇に落ちて行った。\r\n\r\n\r\n目を開ける。\r\nそこは四方をコンクリートで囲まれた部屋。\r\n腕につながれた無数のチューブを白熱灯が照らしている。永劫に繰り返す時間の中で、また暁が笑いかける。\r\n「目覚めたかい？ 31。いや、ノア気分はどうかな？」\r\nその顔は、さっき眉間を打ち抜いた預言者と同じだ。そう認識した瞬間胃から不快なものがせりあがる。\r\n「……気持ちわるい」\r\nようやく、31はちいさく言った。",
   "thumbnail": "skystreet4-2"
  },
  {
   "songtitle": "宵の鳥",
   "artist": "n.k feat.影縫英",
   "movie": "Roly",
   "illustrator": "bikku",
   "songsummary": "『この国は神によって作られ、古からヤタガラスの「神託」によって政が決まって来た』\r\n友人から真顔でこんな事を言われた人は大抵、痛い奴と相手を見るか、黙って距離を置く。\r\n「暁家」の人間でなければ、俺だって笑っていただろう。\r\n他言を禁止されていたこの事実を、子供の頃こっそり仲良くしていたクラスメートに話したことがある。\r\n「なんだそれ、漫画ネタ？」と本気にされず、結局信じてくれたのは幼馴染のコハク一人だった。\r\nコハクは数字や機械にめっちゃ強いリアリスト。\r\n面倒くさがりなので、最短かつ一番疲れないルートを選んで生きている。\r\nその上ゲームオタクのヒキコモリ。\r\n結構な変わり者だと思うが、お隣同士の家族みたいな存在で、ずっと一緒にいる。\r\n高校生になった俺は、これからもそれは変わらないと信じていた。だから全く想像していなかったのだ。襲名式で、幼馴染が死ぬと言う「神託」を受ける事になるなんて。\r\n\r\n「型」を異常に重んじる父親が、昔から苦手だった(正直今でも苦手だ)俺は自由に踊るのが好きだったから。ガキにとって、実際いるかわからない神も、神使のヤタガラスにも興味はわかなかった。\r\n暁家は大きすぎる上息苦しく、俺はしょっちゅう隣のコハクの家に転がり込んでいた。\r\n神の声を降ろせない跡取りに、家中がピリピリし、小学生の頃には俺はすっかり御神楽がキライになっていたんだ。ある日、コハクの家で漫画を読みながら「あんな家出て自由に踊りたい」と言うと、いつも「ふーん」と興味なさそうなコハクが、なぜかその日は「アカツキの舞を見てみたい」と言い出した。\r\n何で？と聞いたら「御神楽は嫌って言うくせに、舞の話してる時はやたら一人で盛り上がってるから……どんな踊りするのかちょっと興味わいた、だけ」とぼそぼそ答える。\r\n\r\n『舞は神との対話。けして人に見せてはいけない』\r\n父親にはそう言われていたけど、コハクは家族みたいなものだし、こんな事言い出すなんてめったにないから、つい叶えてやりたいと思った。俺は、神は降ろせない役立たずだし「踊る」だけなら別に構わないだろう。\r\n\r\n暁家の離れに、裏から二人で忍び込む。ここは使われなくなった古い御神楽舞台があるのだ。\r\nちょっと待ってろよ、と自分の部屋から誰にも見つからないよう衣装を持ち出した。\r\n軋む舞台の上には、大きな桜が満開の花を咲かせている。花弁が雪のようで、きっと明日には全て散ってしまう頃合いだった。そのせいか、華やかなはずなのに、この場所は妙にうら寂しい。\r\n簡易的な神楽衣装をつけ、紅を引いた見慣れない俺の姿をみたコハクが「きれ、い……うそ、何でもない」と目をそらした。よく見ると、少し赤くなって珍しく照れている。いつも神様相手の一人きりの舞台だから、初めての観客に急に嬉しくなった。\r\n\r\n―誰の為でもない、今日はコハクの為に踊ろう。\r\n息を吸いこみ、集中する。そうして舞台に踏み出した瞬間、キンと耳鳴りがして、ふいに周囲の音が消えた。舞う花弁が妙にゆっくり見え、自分の腕の先、指の末端まで意識が張り巡らされる、初めての奇妙な感覚。\r\nすごく自由だ。\r\n思った通りに動けるし、コハクの事も見なくても手に取る様にわかった。\r\nじっと俺を見つめて、握った手の下の鼓動が、いつもよりずっと早い。\r\nそして、姿の見えないもう一人の気配……だれだろう？ そう思った瞬間だった。目の前に急に大きな黒塗りの大鳥居が現れた。気付けば、前後にも無限に黒鳥居が続いていて、さっきまで晴れていた空はどんよりと黒い。\r\n周囲は濁った水で埋まった堀で囲われていた。\r\n\r\n重い空気の中、ずるずると引きずるような音が近づいてくる。黒い靄が大鳥居の上部に集まって来て、その刹那耳元でざらついた声がした。\r\n\r\n『―オ前モワタシニ捧ゲナイノカ』\r\n\r\nぞっとして舞をとめる。周囲は元に戻り、黒い鳥居はどこにもなくなっていた。そして気付けば、舞い散る花弁の中、舞台の下からきょとんとコハクが見上げていた。\r\n\r\nその日を境に、何かが変わった。\r\nあれは、恐ろしい体験だったが、その時舞に必要な集中を掴めたのかもしれない。神使と対話出来ると認められた俺が17歳を迎えた春、「暁」の名の襲名式がとり行われた。\r\n\r\n桜の花びらの中、御神楽を舞う。\r\n気づけば目の前に朱の大鳥居が現れていた。七色に光がはじけ、金の雲がたなびく光景は、似ていないのにどこか子供の時見た、あの黒い大鳥居を思い出させ不安になる。\r\n見上げた大鳥居の上、初めて姿を現したのは、暁家を護るヤタガラスだった。いくつか、この国の行く末と暁に関する神託を告げた後、最後に伝えた言葉。\r\n思い返せばこの神託が、すべての運命を狂わせる原因だった。\r\n『忘れられた神は、お前が捧げなかったモノに代わってコハクを望むだろう』\r\n\r\n―17歳になったばかりのコハクが死んだのは、この5か月後の事だった。",
   "thumbnail": "skystreet4-3"
  },
  {
   "songtitle": "Kairos",
   "artist": "ARForest feat.nayuta",
   "movie": "緒河 秋",
   "illustrator": "Masako Wada",
   "songsummary": "そう、これは悪い夢だ……\r\n\r\n過ぎていく時間の断片を見つめながら、2人はそう呟いた。\r\nここはC204を使い、一つの決着がついた世界。\r\n\r\n―たどり着いたその場所は、君が望んだ世界だろうか？",
   "thumbnail": "skystreet4-4"
  }
 ]
}
