{
 "id": "skystreet3",
 "name": "スカイストリートちほー3",
 "area": "様々な事件が起こり始めたスカイストリート。これは過去と未来を交差させる2人の思惑と、1人が抱える秘密から生まれた物語。",
 "youtubeID": "lc6kZeDu3to",
 "characters": [
  {
   "name": "アカツキ",
   "summary": "失踪した幼馴染を探している。子供の頃、コハクにねだられて、舞をこっそり見せた事があり、それが彼女の失踪に関係あるのではと心に引っ掛かっている。スカイストリートの情報網を頼り、定期的にコハクの情報を探しており、今回その最中に、「ノア」と思われる人物に襲われるが……。",
   "title1": "好き",
   "item1": "コンビニスイーツ",
   "title2": "趣味",
   "item2": "スニーカー収集",
   "title3": "苦手",
   "item3": "父親",
   "serif": "こんな預言……あたるはず、ない",
   "team": "ロトチーム",
   "illustrator": "Masako Wada",
   "img": "01"
  },
  {
   "name": "コハク",
   "summary": "自分の中に『ノア』と言う他人が存在する事に気付く。『ノアと精神内で会話する』と言う事態に、最初慣れないコハク。しかし、その話の内容を聞く内、これが自身の妄想ではないのではと思い始める。スカイストリートの情報システムを使って『蝶のウワサ』を流す。",
   "title1": "好き",
   "item1": "猫、(内緒だけど)アカツキの舞",
   "title2": "趣味",
   "item2": "ネトゲ、ゲーム全般",
   "title3": "苦手",
   "item3": "人間",
   "serif": "自分の頭がどうにかなったって\r\n言われた方が楽だったと思うよ",
   "team": "スカイストリート",
   "illustrator": "Masako Wada",
   "img": "02"
  },
  {
   "name": "暁",
   "summary": "『ラウム』の所長。自身の目的の為にラウムを設立。感情の見えない謎の多い人物で、その経歴も謎に包まれているが、ノアに関してだけは柔和な顔を見せる事もある。過去に旅立つノアを見送る。",
   "title1": "好き",
   "item1": "睡眠薬",
   "title2": "趣味",
   "item2": "研究",
   "title3": "苦手",
   "item3": "余暇",
   "serif": "君の頬に触れたいよ",
   "team": "ラウム",
   "illustrator": "Masako Wada",
   "img": "03"
  },
  {
   "name": "ノア",
   "summary": "ラウムで生まれた31番目の子供。とある目的の為に訓練された。コハクとよく似た顔立ちで、アカツキに崇拝に近い感情を持っている。ミッションの為、C204を使って過去にタイムトラベルを行うが、ミッションを終えるとまた未来に戻ると言うループから抜けられなくなる。",
   "title1": "好き",
   "item1": "暁",
   "title2": "趣味",
   "item2": "?",
   "title3": "苦手",
   "item3": "?",
   "serif": "おざなりの今日を生きていよう\r\nずっと",
   "team": "ラウム",
   "illustrator": "Masako Wada",
   "img": "04"
  },
  {
   "name": "ソウ",
   "summary": "過去に精神が置き去りにされ、中学生に戻ってしまったソウは２度目の人生をやり直す事になる。後に、かつての夢だった海外での活動に踏みだした事で、1度目の人生と大きく未来が変わる事になった。また自身が踏みだした事で、コハクの目的を知りたいと思い始める。",
   "title1": "好き",
   "item1": "ホットドッグ",
   "title2": "趣味",
   "item2": "創作料理(ホットドッグ限定)",
   "title3": "苦手",
   "item3": "甘い物",
   "serif": "一回ぶん殴らないと気が\r\n済まねえけど、感謝はしてる",
   "team": "モントバード高校",
   "illustrator": "Masako Wada",
   "img": "05"
  }
 ],
 "songs": [
  {
   "songtitle": "RIFFRAIN",
   "artist": "夏代孝明",
   "movie": "桜井貴志、kairi、Yazhirushi",
   "illustrator": "さくしゃ2、らにとに～",
   "songsummary": "襲名式を控えたこの街では、おかしなことばかりが起こっている。\r\n最初の異変は、都市伝説のようなウワサ話。\r\n『蝶のマークを追えば願いが叶う』\r\n月一のチームリーダー定例会。大型ビジョンの見える公園に集まった四人の頭上、夜空の中無数の蝶が降り注いだあの夜からアカツキの『日常』は失われてしまった。いや、コハクが姿を消してしまった時からだろうか。\r\n\r\n気付けば歪むように、何かが変わっている。\r\n『ナノハが人物画を描き個展を開く』\r\n『モモは長年ユニットを組んでいたトキヤとREALVOICEとしてデビュー』\r\n『ソウは日本チームから海外の高校のチームに移籍。』\r\nそして街では、かつて忽然と消えた幼馴染と同じように、政治家と大会社の重役が失踪する事件が起こっている。\r\n\r\n本当に？ 今認識しているこの現実に、実感がわかない。\r\n『何かが、おかしい？』\r\n俺が知っているのは……覚えているのはもっと別の……。\r\n「アカツキ……？」ぼうっとしたアカツキにナノハが心配そうに声をかける。\r\n頭上に電車が走っている高架線下は、昼間でも薄暗く人通りが少ない。\r\nなのに、アカツキの足は気付けばここに向かってしまうのだ。\r\n「定例も三人になっちゃって寂しくなったよね。あ、そう言えば、この前うちのチームの子たちが……」\r\nモモの声が走行音にかき消され、ふと視線を上げたアカツキの目に飛び込んできたのは、手に光る物を持ち、襲い掛かかってくる逆光のシルエットだった。",
   "thumbnail": "skystreet3-1"
  },
  {
   "songtitle": "Falling",
   "artist": "シノ feat.しほ",
   "movie": "MiRA（STUDIO KAIBA）",
   "illustrator": "しょくむら",
   "songsummary": "花が舞う。\r\n薄桃色の花びらが雪のように舞い散る下、私は恋におちるコハクを見ていた。コハクはずっと一緒にいた幼馴染を、まるで初めて出会った人のように見つめている。\r\n目じりを朱で化粧した少年の舞う御神楽は、小さな舞台を一時隠世へと誘った。\r\n\r\n普段のお調子者の面影は今は綺麗に消え去って、悔しいけどちょっときれいだとコハクは思っている。\r\n「馬鹿ツキのくせに……」と呟いたその頬は少し赤い。\r\nもう長い間ここにいる。まるで舞台の緞帳の影で芝居を見るように。けしてスポットライトは当たらない、コハクと言う女の子の中に。\r\n\r\nコハク……遠い未来で、一度だけ「暁」がその名を呼んでいたのを聞いたことがある。かすれて絞り出すような小さな声。同じ名を持つ幼い少女の中に、いつからか私は存在していた。\r\n中学生。部屋に当たり前のようにいるアカツキに「邪魔」とコハクは冷たい一瞥を向ける。でも、漫画を勝手に読み始める彼を追い出すことはけしてない。\r\n高校生。アカツキは「スカイストリート」と呼ばれる、天才ばかりが集まる実験校に入学した。\r\nプログラミングですでに頭角を現し、引きこもりがちだったコハクを「在宅OKのシステムだから」と、半ば無理やり同じ「スカイストリート」に引き込んだのも彼だ。\r\n幼馴染の二人はずっと一緒にいて、アカツキはそれが当たり前だと思っているようだった。\r\n明るくて優しいこの少年と、あの一度も笑わなかった未来の暁。そう、そのどちらも『コハク』のものだと知っている。笑いかける瞳は、私に向けてのものじゃないって……もうずっと昔から。\r\n『ノア、約束してくれ。必ず―――』\r\n最後にくれたあの言葉だけが、彼から貰った、そして私があげられる全てだって、とっくに知ってるのに。",
   "thumbnail": "skystreet3-2"
  },
  {
   "songtitle": "ピリオドサイン",
   "artist": "Ponchi♪ feat.はぁち",
   "movie": "あるし",
   "illustrator": "水視ずみ",
   "songsummary": "「ノア」を過去に送り出した夜の空に、名残の蝶がキラキラと舞った。\r\n自分が正気で無くなっている事なんてわかりきっていた。何もしないと、動かなくなった君の横顔と、陰惨な光景だけがフィルムのように脳裏で繰り返すことに耐えられなかっただけだ。\r\n何の理想もない。この現実を忘れさせてくれるなら、何でもよかった。それが君の亡骸を冒涜することであっても、もう罪悪感は感じない。\r\n『人生をやり直させてあげたい』なんてただの言い訳だ。あの最後の約束がある限り、自身を裁くことすらできない俺をもう終わらせて欲しかった。\r\n\r\nこの世界に時間移動を可能にする忌々しい砂時計はもう、ない。\r\n\r\nあんなに憎んだすべての元凶。『時間を移動する力』\r\nそんなものに最後まで頼るしかない人生。滑稽だろう？ 本当に。だから託した。\r\nコハクの遺伝子から作ったクローン。ノアにすべてを押し付けて。ただ『現在』を変える為に。\r\n\r\nビルの屋上から眺めていた空が暁色に染まっていく。\r\n(俺はどこから間違っていたんだろう？\r\n『神の言葉を聞く』なんてバカバカしい力を持つ「暁」の人間がこの国に生き残っていたから？\r\n時を超える力でコハクが死ぬ未来を変えられると歓喜した時から？)\r\nコハクを生かす為だけに、あらゆる選択をして、結果間違ったのだ。\r\n世界を壊して、君を消してしまったのは俺自身だ。",
   "thumbnail": "skystreet3-3"
  },
  {
   "songtitle": "群青シグナル",
   "artist": "テヅカ feat. 獅子神レオナ",
   "movie": "群青リコリス",
   "illustrator": "Masako Wada",
   "songsummary": "小さな体を空中で自在に操る姿を『Breach』と称えられた伝説のバスケットボールプレーヤー。\r\nその懐かしい広告を見上げて思い出す。\r\n兄弟で一人だけ背が伸びなかったオレのヒーロー。必ずアンタみたいになるって決めた子供の頃の夢。\r\n\r\n■■■■■■■■■■■■■■■■■■\r\n\r\n「二度目にどんな人生を選ぶのか見たかったけど、残念」\r\n俺の首から下がっていた砂時計を奪って目の前から消えたのは、確かにアカツキの幼馴染の「コハク」だった。\r\n大怪我をして、選手生命を絶たれた俺にアクセスしてきた「ノア」\r\n過去をやり直させてやると言われ、半ばやけくそで試合前に戻りたいと返したが、中坊に戻りたいなんて事は言っていない。断じてない。\r\n\r\nだが、強制的に２度目の人生をやり直す事に途方にくれた時、目に入って来たのは子供の頃憧れてた懐かしい選手の看板。偶然なのか、ここは俺が将来を決めたはじまりの場所だった。\r\nバスケットが好きだった。いや、今だってバスケしかなかった。こんな目にあって思い出すとはマヌケな話だ。\r\nここは、俺の記憶通りの事と、知らない事が交じり合う世界。例えば、コハクが奪ったあの「砂時計」。あんな物知らない筈だが、この世界の俺はまるでお守りみたいに首から下げて持ち歩いてた。\r\n後でスカイストリートで出会ったナノハや、モモも俺の知ってるあいつらと少し違う気がした。それが何かは思い出せなかったけど。\r\nそして今、アカツキのそばに「あの野郎」はいない。\r\n\r\n砂時計を奪って何処に行ったのか？あらゆる疑問に答えは出ぬまま、やはり俺はスカイストリートでバスケをやった。\r\n一つ変わったのは、16でこの水槽みたいな街から外に出た事だ。最初からそうすればよかったんだ。\r\n海外では、退屈して腐る暇もない。でも、充実しているからこそ、一つの疑問がずっと頭から消えなかった。\r\n\r\n『なんで、コハクは俺に過去をやり直させたのだろうか？』\r\n\r\n俺はきっと、この疑問を解消しない限り前に進めないだろう。そう思って、再び失踪事件が起こり始めたスカイストリートにオレは戻る事にしたんだ。",
   "thumbnail": "skystreet3-4"
  }
 ]
}
